tap "felixkratz/formulae"
tap "nikitabobko/tap"
tap "yvee1/tools"
brew "btop"
brew "chezmoi"
brew "curl"
brew "coreutils"
brew "fastfetch"
brew "fzf"
brew "git"
brew "mpv"
brew "neovim"
brew "newsboat"
brew "powerlevel10k"
brew "tree"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "felixkratz/formulae/borders"
brew "yvee1/tools/hascard"
cask "aerospace"
cask "discord"
cask "firefox@developer-edition"
cask "font-hack-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "homerow"
cask "kitty"
cask "protonvpn"
cask "qbittorrent"
cask "spotify"
cask "ubersicht"
